Repository: mapseed/platform
Catalog: src/flavors/noise/locale/*/LC_MESSAGES/django.po
Languages: es

source: The orginal Duwamish River path
es: El sendero original del Duwamish

source: Historical Flow
es: Sendero Histórico

source: Land covereage data
es: Datos de cobertura de la tierra

source: Landuse data
es: Datos de uso de la tierra

source: legend coming soon!
es: próximamente la leyenda...

source: Duwamish area buildings
es: Datos de los edificios

source: The impacted areas of the Duwamish River cleanup
es: Área impactadas por el limpio

source: Region of interest
es: Región de interés del Duwamish

source: Early action cleanup sites
es: Sitios de medidas tempranas

source: Project management info
es: Dibujos de gestión de proyectos

source: Show All
es: Mostrar todos

source: Show None
es: Ocultar todo

source: Observation
es: Observación

source: Question
es: Pregunta

source: Complaint
es: Queja

source: Someone
es: Alguien

source: support
es: apoyo

source: Support
es: Apoyo

source: supports
es: apoya

source: comments
es: comentarios

source: commented on
es: hizo un comentario de

source: Leave a Comment
es: Dejar un comentario

source: Comment
es: Comentar

source: Your Name
es: Su nombre

source: comment
es: comenta

source: Show the Map
es: Mostrar el mapa

source: Put it on the map!
es: ¡Póngalo en el mapa!

source: Tell us more...
es: Decirnos más

source: Name
es: Nombre

source: Email address
es: Dirección de correo electrónico

source: Your Email
es: Su correo electrónico

source: Location Name
es: Nombre to ubicación

source: Type of report
es: Tipo de informe

source: Choose One
es: Elegir Uno

source: Description
es: Descripción

source: Description...
es: Descripción...

source: Image
es: Imagen

source: Add an Image
es: Añadir una Imagen

source: Submit a report
es: Presentar un informe

source: created
es: creó

source: See All Reports
es: Ver todos los informes

source: About
es: Sobre

source: Background
es: Trasfondo

source: Contribute
es: Contribuir

source: In 2001, the US Environmental Protection Agency declared the lower 5 miles of the Duwamish to be a superfund site, which mandates a cleanup paid by those responsible for the pollution. After more than a decade of public deliberation, the EPA came to a final decision in December 2014, and ordered a $342 million cleanup to take place over the next 17 years.
es: En 2001, la Agencia de Protección del Medio Ambiente de Estados Unidos (EPA) declaró los cinco miles inferiores del Duwamish un sitio de Superfondo, que require una limpieza pagado por los responsables por la contaminación. Tras más de un decenio de debates públicos, la EPA tomó la decisión en deciembre de 2014, y ordenó una limpieza de 342 millions de dólares llevarse a cabo en los próximos 17 años.

source: Take me to the map!
es: ¡Navigar hacia el mapa!

source: The Duwamish River is Seattle's only river, and is one of the most polluted waterways in the US. After 100 years of urban industrialization, it contains more than 40 toxic chemicals above safe limits for humans and the environment, including PCBs, dioxins, carcinogenic PAHs, and arsenic. Studies show that the low income communities living along the river have higher rates of heart disease, asthma, and other illnesses than other Seattle areas. It is also home to salmon, osprey, sea lions, and other creatures who face unsafe levels of contamination.
es: El Duwamish River es el río único de Seattle, y es uno de los ríos más contaminada en los Estados Unidos. Tras más de 100 años de la industrialización, contiene más de 40 químicos tóxicos encima de los limites para el ser humano y el medio ambiente, incluyendo los PCB's, la dioxina, PAH's carcinógenas, y el arsénico. Los estudios demuestran que las comunidades de bajo ingreso que viven junto al río tienen mayores índices de enfermedad coronaria, asma, y otros enfermedades que los otros áreas de Seattle. También es hogar para salmón, águilas pescadoras, leones marinos, y otros animales que están expuestos a niveles peligrosos de contaminación.

source: The history here is rich. The Duwamish Tribe lived along the shores of this river for over 10,000 years, since the last ice age, until they were removed by incoming settlers who came about a century and a half ago.
es: La historia aquí is muy rica. La Tribu Duwamish vivía a lo largo de las orillas de este río por más de 10,000 años, desde la última edad de hielo, hasta que hace alrededor de un siglo y media cuando los colonos entrantes los desalojaron.

source: The responsible parties named so far are Boeing Manufacturing, King County, the City of Seattle, and the Port of Seattle, with several more expected to be named over the coming years.
es: Boeing Manufacturing, King County, City of Seattle, y el Port of Seattle son los partes responsables indentificados en este momento, y se espera que se identificará más partes responsables en los próximos años.

source: We hope that 'Hey Duwamish' can be used as a community monitoring system to help ensure that the $342 million is well spent. We want to restore the health of our watershed to its maximum potential and highlight the progress being made through initiatives such as the <a href="http://murray.seattle.gov/murray-announces-funding-for-duwamish-river-community-projects">Duwamish Opportunity Fund</a>.
es: Esperamos que se usará 'Hey Duwamish' como un sistema de vigilencia para asegurar que se empleareán correctamente el 342 millones de dólares. Quiremos restaurar la cuenca hasta el potencial máximo y subrayar el progreso de los iniciativos como el <a href=/'http://murray.seattle.gov/murray-announces-funding-for-duwamish-river-community-projects">Duwamish Opportunity Fund (Ayuda Financiera para el Duwamish)</a>.

source: <a href="http://eepurl.com/6IfA5">Send us a message</a> and we'll be in touch ;)
es: <a href="http://eepurl.com/6IfA5">Dejarnos un mensage</a> y nosotros vamos a contactar con usted ;7

source: If you want to see a project like this in your community, let us know!
es: Si quiere ver un proyecto como este en su comunidad, ¡háganoslo saber!

source: The best way to be involved is to <a href="/place/new">submit a report</a> on the map, or comment on someone else's report.
es: La mejor forma de ayudarnos es <a href="/place/new">submitir un informe</a> en el mapa, o hacer un comentario sobre un informe de otro.

source: Want to help out? Excellent!
es: ¿Queire ayudarnos? ¡Excelente!

source: We can also use help writing <a href="http://github.com/smartercleanup/duwamish">code</a>, designing a better interface, and promoting the project.
es: También deseamos obtener apoyo en <a href="http://github.com/smartercleanup/duwamish">escribir el código</a>, diseñar una interfaz mejor, y promoter este proyecto.

source: Features
es: Características

source: For designers and developers,
es: Para diseñadores y desarolladores,

source: For project managers during a project,
es: Para los gestores de proyectos durante la ejecución de un proyecto,

source: For users,
es: Para los usarios,

source: a simple map interface, to explore submitted locations and add your own
es: una interfaz sencilla del mapa, explorar informes submitidos y añadir sus propios informes

source: blogging tools to create pages or blog posts
es: buenas herramientas para el blogging a crear páginas o bitácoras

source: export to GIS
es: exportar a GIS

source: Get started!
es: ¡Empecemos!

source: Help us out and <a href="/place/new">submit a report</a> on the map!
es: ¡Ayudarnos y <a href="/place/new">submitir un informe</a> en el mapa!

source: Here's a little <a href="/page/background">background</a> on the lower Duwamish superfund site
es: Aquí está un poco de <a href="/page/background">trasfondo</a> sobre la parte inferior del Duwamish sitio de Superfund

source: Welcome! We are a community of residents and stakeholders who are monitoring the cleanup of toxic waste in Seattle's Duwamish River.
es: ¡Biénvenido! Somos una comunidad de los residentes y los interesados quienes están controlandola operación de limpieza de desechos tóxicos en el Duwamish River de Seattle

source: Powered by
es: Impulsado por
