Repository: mapseed/platform
Catalog: src/flavors/pbdurham/locale/*/LC_MESSAGES/messages.po
Languages: es

source: Durham Participatory Budgeting:
es: Presupuesto participativo de Durham:

source: Put your money where your ideas are!
es: ¡Pon tu dinero donde están tus ideas!

source: Submit Your Idea
es: Envíe su idea

source: Durham Participatory Budgeting is a democratic process in which community members from all three City Council wards are directly deciding how to spend $2.4 million ($800,000 per ward).
es: El presupuesto participativo de Durham es un proceso democrático en el que los miembros de la comunidad de los tres distritos municipales deciden directamente cómo gastar $ 2.4 millones ($ 800,000 por distrito).

source: From November 2018 to March 2019, volunteer budget delegates will work to develop these initial ideas into full project proposals. Durham residents will be able to vote in May 2019 to determine the winning projects.
es: De Noviembre del 2018 a Marzo del 2019, los delegados voluntarios del presupuesto trabajarán para desarrollar estas ideas iniciales en propuestas de proyectos completos. Los residentes de Durham podrán votar en Mayo del 2019 para determinar los proyectos ganadores.

source: For more information on participatory budgeting in Durham, <a href="http://durhamnc.gov/3747/Participatory-Budgeting" target="_blank">Click here!</a>
es: Para obtener más información sobre el presupuesto participativo en Durham, haga <a href="http://durhamnc.gov/3747/Participatory-Budgeting" target="_blank">presione aquí.</a>

source: For information on the nationwide movement for PB, visit the website of the <a href="http://www.participatorybudgeting.org/" target="_blank">Participatory Budgeting Project.</a>
es: Para obtener información sobre el movimiento nacional de PB, visite el sitio web del <a href="http://www.participatorybudgeting.org/" target="_blank">Proyecto de Presupuesto Participativo.</a>

source: Participatory Budgeting Durham
es: Presupuesto participativo de Durham

source: Enter an address...
es: Escribe una dirección...

source: Map Layers:
es: Capas de Datos:

source: Basemaps
es: Mapas base

source: Neighborhood Style
es: Estilo de barrio

source: Satellite View
es: Vista satelital

source: Community Data
es: Datos de la comunidad

source: Your Ideas
es: Tus ideas

source: City Data
es: Datos de la ciudad

source: Bike Lanes
es: Ciclismo y senderismo

source: Bus Routes
es: Rutas de Autobús

source: Bus Stops
es: Paradas de tránsito

source: Libraries
es: Bibliotecas

source: Schools
es: Escuelas

source: City Council Wards
es: Barrios

source: City Boundary
es: Límite de la ciudad

source: Existing Trails
es: Senderos existentes

source: Proposed Trails
es: Senderos Propuestos

source: Parks
es: Parques

source: Show as a list
es: Ver como lista

source: Show on a map
es: Ver como mapa

source: Describe your idea
es: Describe tu idea

source: suggested
es: sugerió

source: Ideas must be "capital" projects - building, installing, or repairing something for public benefit.
es: Las ideas deben ser proyectos de "capital": edificación, instalación o reparación de algo para beneficio del público.

source: Someone
es: Alguien

source: Share my idea
es: Compartir mi idea

source: Art & Culture
es: Arte & Cultura

source: Title:
es: Título:

source: Choose a descriptive title for your idea
es: Elige un título descriptivo para tu idea

source: What is your idea for what should be built or repaired in our neighborhood?
es: ¿Cuál es su idea de lo que se debe construir o reparar en su vecindario?

source: My project idea is:
es: La idea de mi proyecto es:

source: Ideas should be capital projects on city-owned property, and within a City Council Ward
es: Las ideas deben ser proyectos de capital en propiedad de la ciudad, y dentro de un distrito municipal

source: Why is this important? What need in the community does this serve?
es: ¿Porque es esto importante? ¿Qué necesidad sirve en la comunidad?

source: Let us know how your idea helps the City of Durham!
es: ¡Háganos saber cómo su idea ayuda a la Ciudad de Durham!

source: Parks & Recreation
es: Parques y recreación

source: Streets & Sidewalks
es: Calles y aceras

source: Health & Wellness
es: Salud y bienestar

source: Safety & Environment
es: Seguridad y medio ambiente

source: Other
es: Otro

source: Image
es: Imagen

source: Add an Image
es: Añadir una imagen

source: Your age:
es: Su edad:

source: Your age will not appear on the map
es: Tu edad no aparecerá en el mapa

source: Your ethnicity (your ethnicity will not appear on the map):
es: Su origen étnico (su origen étnico no aparecerá en el mapa):

source: Ethnicity:
es: Origen étnico:

source: American Indian/Alaskan Native
es: Nativo americano/Nativo de Alaska

source: Asian
es: Asiático

source: Black or African American
es: Negro o afroamericano

source: Hispanic or Latino/a
es: Hispano o latino

source: Native Hawaiian or Pacific Islander
es: Nativo de Hawái o las islas del Pacífico

source: White
es: Blanco

source: Your home address:
es: Tu dirección de domicilio:

source: Your home address will not appear on the map
es: La dirección de su casa no aparecerá en el mapa

source: Your name:
es: Nombre:

source: Name
es: Nombre

source: Your Email:
es: Tu correo electrónico:

source: Your email will not appear on the map
es: Tu email no aparecerá en el mapa

source: Your phone number:
es: Su número de teléfono:

source: Your phone number will not appear on the map
es: Su número de teléfono no aparecerá en el mapa

source: I'd like to volunteer as a Budget Delegate
es: Me gustaría ser voluntario como delegado de presupuesto

source: Yes
es: Sí

source: Put it on the map!
es: ¡Ponlo en el mapa!

source: comment
es: comentario

source: comments
es: comentarios

source: commented on
es: comentó sobre

source: Leave a Comment
es: Dejar un comentario

source: Comment
es: Comentar

source: Your Name
es: Tu nombre

source: Support This!
es: ¡Vota a favor!

source: support
es: patrocinio

source: supports
es: patrocina

source: supported
es: patrocinó

source: About
es: Acerca de

source: Guidelines
es: Normas

source: Get Involved
es: Involucrarse

source: Project Idea Guidelines
es: Pautas para las idea de proyecto

source: Community members can generate initial project ideas at Neighborhood Assembly meetings and "pop-up" Participatory Budgeting events across town.
es: Los miembros de la comunidad pueden generar ideas de proyectos iniciales en las reuniones de la Asamblea de Vecindarios y en los eventos "emergentes" de presupuestos participativos en la ciudad.

source: Eligible projects must:
es: Los proyectos elegibles deben:

source: Be identified within a City Council Ward.
es: Ser identificado dentro de un barrio del Ayuntamiento.

source: Be on City-owned property (<i>not on other government-owned property such as schools</i>).
es: Estar en propiedad de la Ciudad (<i>no en otra propiedad del gobierno, como escuelas</i>).

source: Be a capital improvement (<i>something that can be bought, built, or repaired</i>).
es: Ser una mejoría capital (<i>algo que se puede comprar, construir o reparar</i>)

source: Already submitted an idea? There are many more ways to get involved in participatory budgeting:
es: ¿Ya has enviado una idea? Hay muchas más formas de involucrarse en el presupuesto participativo:

source: Become a Budget Delegate
es: Conviértete en un delegado de presupuesto

source: Volunteers will be recruited to serve as Budget Delegates. During the Proposal Development phase of the process, these volunteer Budget Delegates will work the community and staff of relevant city of Durham departments to develop ideas into budget proposals. They will receive training and support from Durham PB Implementation Staff to do so. In addition to supporting the Budget Delegates, Durham PB Implementation staff will also serve to facilitate communication so that projects can be developed in a timely manner.
es: Los voluntarios serán reclutados para servir como los Delegados del Presupuesto. Durante el desarrollo de propuestas, estos Delegados del Presupuesto trabajarán con la comunidad y los empleados de la Ciudad de Durham para desarrollar ideas en propuestas presupuestarias. Recibirán formación y apoyo del Personal de implementación. El personal de implementación también facilitarán la comunicación para que los proyectos pueden ser desarrollado en manera oportuna.

source: Attend a Neighborhood Assembly
es: Asista a una asamblea de barrio

source: Each ward will have a neighborhood assembly and other, informal idea collection events, to encourage widespread participation. Visit <a href="http://www.pbdurham.org" target="_blank">www.pbdurham.org</a> for upcoming assembly dates, times, and locations.
es: Cada barrio tendrá una asamblea de barrio y otros eventos informales de recopilación de ideas para fomentar la participación generalizada. <a href="http://www.pbdurham.org" target="_blank">Aún se está desarrollando la página web</a> para las próximas fechas, horarios y ubicaciones de la asamblea.

source: Connect with Us
es: Conéctate con nosotros

source: Find us on <a href="https://www.facebook.com/pbdurhamnc/" target="_blank">Facebook</a> and follow us on <a href="https://twitter.com/PBDurhamNC" target="_blank">Twitter!</a>
es: ¡Encuéntrenos en <a href="https://www.facebook.com/pbdurhamnc/" target="_blank">Facebook</a> y síganos en <a href="https://twitter.com/PBDurhamNC" target="_blank">Twitter!</a>

source: Contact Us
es: Comunícate con nosotros

source: Have a Question?
es: ¿Tengo una pregunta?

source: Please contact Robin Baker, Budget Engagement Coordinator for Participatory Budgeting Durham, by email at pbdurham@durhamnc.gov or phone at 984-227-3395.
es: Comuníquese con Robin Baker, Coordinador de participación en el presupuesto para el presupuesto participativo de Durham, por correo electrónico a pbdurham@durhamnc.gov o llame al 984-227-3395.
