Repository: mapseed/platform
Catalog: src/flavors/pboakland/locale/*/LC_MESSAGES/django.po
Languages: es

source: <a href="http://www2.oaklandnet.com/oakca1/groups/ceda/documents/policy/oak062978.pdf"><h2>The results are in!</h2></a> <strong><em>You made it happen: here are your PB Oakland priorities winners</em></strong>
es: <a href="http://www2.oaklandnet.com/oakca1/groups/ceda/documents/policy/oak062978.pdf"><h2>¡Ya están listos los resultados!</h2></a> <strong><em> Lo logramos gracias a ti: estos son los ganadores de las prioridades de financiamiento de PB Oakland.</em></strong>

source: <p> We are excited to share that the first ever PB Oakland process is complete! </p> <p> Over 1,200 community members voted in PB Oakland to help decide how to spend $784,678 over 2 years to benefit low-and moderate-income residents in Oakland Council Districts 1 and 2! </p> <p> Thank you to everyone who participated in the first ever PB Oakland process! You are helping to deepen democracy and build stronger communities through PB during a time when we all need it the most. </p> <p> Special thanks to the Community Development District Board Members, District 1 and 2 Staff, the Budget Delegates, our outreach partners: Asian Pacific Environmental Network (APEN) and Oakland Rising, and all the volunteers and participants! This process has been administered by the City of Oakland Housing & Community Development Department with support from the Participatory Budgeting Project and supported by generous grants from The California Endowment and the Akonadi Foundation.​ </p> <p> The full list of winning priority projects can be found here: <a href="http://www2.oaklandnet.com/oakca1/groups/ceda/documents/policy/oak062978.pdf">CD1 and CD2 Funding Priorities</a>. The city of Oakland is currently conducting a Request for Proposals (RFP) process in which the Community Development District Boards will make funding recommendations in April. For more information on the RFP process, <a href="http://www2.oaklandnet.com/government/o/hcd/s/CDBG/index.htm">click here</a>. </p> <p> P.S. If there was an idea you were rooting for that didn’t win, don’t worry! All of the ideas submitted during the process will be shared with both District Boards and Council Office staff for future consideration. </p>
es: <p> Nos entusiasma anunciarles ¡que hemos completado el primer proceso de PB en Oakland en la historia! </p> <p> Más de 1,200 miembros de la comunidad votaron en el proceso de PB Oakland para ayudar a decidir cómo utilizar $784,678 en un lapso de dos años para beneficiar a residentes de ingresos escasos y modestos en los distritos 1 y 2 del Concejo Municipal de Oakland. </p> <p> ¡Gracias a todos los que participaron en el primer proceso de PB en la historia de Oakland! Están ayudando a fortalecer la democracia y forjar comunidades más fuertes por medio de PB en una época en que se necesita de forma apremiante. </p> <p> Queremos darles un agradecimiento especial a los miembros de la Junta del Distrito para el Desarrollo Comunitario, al personal del Distrito 1 y 2, a las organizaciones que participaron en los esfuerzos de alcance comunitario, Asian Pacific Environmental Network (APEN) y Oakland Rising, ¡y a todos los voluntarios y participantes! Este proceso ha sido administrado por el Departamento de Vivienda y Desarrollo Comunitario de la Ciudad de Oakland, con el apoyo del Proyecto Presupuesto Participativo y el respaldo de generosas donaciones de The California Endowment y la Akonadi Foundation.​ </p> <p> Se puede encontrar la lista completa de proyectos ganadores del estudio prioritario aquí: <a href="http://www2.oaklandnet.com/oakca1/groups/ceda/documents/policy/oak062978.pdf">prioridades de financiamiento del DC1 y DC2</a>. La ciudad de Oakland se encuentra realizando un proceso de Convocatoria de Propuestas (RFP, por sus siglas en inglés) en que las Juntas de Distrito para el Desarrollo Comunitario realizarán recomendaciones de financiamiento en abril. Para más información sobre el proceso de RFP, <a href="http://www2.oaklandnet.com/government/o/hcd/s/CDBG/index.htm">haz clic aquí</a>. </p> <p> P.D. Si había una idea que deseabas que ganara y no ganó, ¡no te preocupes! Todas las ideas propuestas durante el proceso se compartirán con ambas juntas de distrito y el personal de la oficina del Concejo a fin de estudiarlas en el futuro. </p>

source: For more information on the City of Oakland’s Community Development Block Grant (CDBG) program, <a href="http://www2.oaklandnet.com/government/o/hcd/s/CDBG/index.htm" target=”_blank”>click here</a>.
es: Si deseas obtener más información sobre la subvención de desarrollo urbano Community Development Block Grant (CDBG) de la ciudad de Oakland, haz clic <a href="http://www2.oaklandnet.com/government/o/hcd/s/CDBG/index.htm" target=”_blank”>aquí</a>.

source: Welcome! Participatory Budgeting Oakland is an innovative democratic process that gives Oakland residents in City Council Districts 1 and 2 the power to decide how to spend city funds in their district. Help us vote now!
es: ¡Bienvenido! El Programa de Presupuesto Participativo en Oakland es un innovador proceso democrático que les otorga a los residentes del distrito 2 del Concejo Municipal el poder de decidir cómo invertir una serie de fondos municipales en su distrito. ¡Ayúdanos a votar hoy mismo!

source: Someone
es: Alguien

source: support
es: respaldo

source: Support
es: Asistencia

source: supports
es: respalda

source: comments
es: comentarios

source: commented on
es: comentó en

source: Leave a Comment
es: Dejar un comentario

source: Comment
es: Comentario

source: Your Name
es: Tu nombre

source: comment
es: comentario

source: Show the Map
es: Mostrar el mapa

source: Submit
es: ¡Enviar!

source: Tell us more...
es: Cuéntanos más...

source: Title of your idea:
es: Título de tu idea:

source: Title:
es: Título:

source: Tell us more about your idea to improve our neighborhood?:
es: Cuéntanos más detalles sobre tu idea para mejorar nuestra comunidad:

source: Ideas must be for a program, service, or infrastructure improvement benefiting low-to-moderate income communities in the district.
es: La idea tiene que estar relacionada con algún programa, servicio o mejora infraestructural que beneficie a comunidades de ingresos escasos a moderados dentro del distrito.

source: Why is this important? What need in the community does this serve?:
es: ¿Por qué es importante? ¿Qué necesidad de la comunidad atiende tu idea?

source: Community Programs and Services
es: Programas y Servicios Comunitarios

source: Parks and Recreation
es: Parques y recreación

source: Streets and Sidewalk
es: Calles y aceras

source: Housing and Jobs
es: Vivienda y empleos

source: suggested
es: sugerido

source: Other
es: Otro

source: Image
es: Imagen

source: Add an Image
es: Añadir una imagen

source: Demographic information
es: Información demográfica

source: This info is kept private, and is to ensure we are serving a diversity of people who best represent the needs of the community.
es: Esta información se mantiene anónima, y permite asegurar que estemos atendiendo a un grupo diverso de personas que representen las necesidades de la comunidad.

source: Your age:
es: Tu edad:

source: Your age will not appear on the map
es: Tu edad no aparecerá en el mapa

source: Your ethnicity:
es: Tu grupo étnico:

source: Ethnicity:
es: Grupo étnico:

source: American Indian/Alaskan Native
es: Indígena estadounidense/nativo de Alaska

source: Asian
es: Asiático

source: Black or African American
es: Negro o afroestadounidense

source: Hispanic or Latino/a
es: Hispano o latino

source: Native Hawaiian or Pacific Islander
es: Nativo de Hawái o de las islas del Pacífico

source: White
es: Blanco

source: Your ethnicity will not appear on the map
es: Tu grupo étnico no aparecerá en el mapa

source: Under $10,000
es: Menos que $10,000

source: $150,000 or more
es: $150,000 o más

source: Your income:
es: Tu ingreso:

source: Your income will not appear on the map
es: Tu ingreso no aparecerá en el mapa

source: Yes
es: Sí

source: I want to volunteer:
es: Me gustaría ser voluntario:

source: Your name
es: Tu nombre

source: Name
es: Nombre

source: Your Email
es: Tu dirección de correo electrónico

source: Receive email updates on your idea
es: Recibe información actualizada por correo electrónico sobre tu idea.

source: Your phone number:
es: Tu número de teléfono:

source: Your phone number will not appear on the map
es: Tu número de teléfono no aparecerá en el mapa

source: Submit!
es: ¡Enviar!

source: See full list
es: Ver lista completa

source: Share your idea!
es: ¡Comparte tu idea!

source: idea for housing and jobs
es: Vivienda y empleos

source: idea for streets and sidewalks
es: idea sobre calles y aceras

source: idea for community programs and services
es: Idea de programas y servicios para la comunidad

source: idea for parks and recreation
es: idea sobre parques y recreación

source: Community Reports
es: Informes de la comunidad

source: Oakland districts
es: Distritos de Oakland

source: Community Data
es: Datos de la comunidad

source: Map Layers:
es: Capas del mapa:

source: OpenStreetMap
es: Mapadecallesmodificable

source: Satellite View
es: Vista satelital

source: Dark
es: Oscuro

source: Parks and recreation
es: Parques y recreación

source: Streets and sidewalks
es: Calles y aceras

source: Community ideas:
es: Ideas de la comunidad:

source: About
es: Información

source: Guidelines
es: Pautas

source: Get more involved
es: Otras maneras de participar

source: <iframe src="http://www.123contactform.com/form-1169694/PB-Oakland-Contact-Us" height="400" width=100% </iframe>
es: <iframe src="http://www.123contactform.com/form-1169718/PB-Oakland-Contact-Espanol" height="400" width=100% </iframe>

source: Already submitted an idea? There are many more ways to get involved in participatory budgeting:
es: ¿Ya presentaste una idea? Hay muchas otras formas de ser parte del proceso de presupuesto participativo:

source: Contact Us
es: Contacto

source: Have a question? Feel free to contact us.
es: ¿Tienes alguna pregunta? Te invitamos a comunicarte con nosotros.

source: Volunteer
es: Voluntario

source: You can help to get the word out to district residents, facilitate small group meetings, provide support at PB events, and more. Sign up <a href="http://www.123contactform.com/form-2317799/PB-Oakland-Volunteer-Sign-Up" target="_blank">here</a>.
es: ¡Hay muchísimas formas de ser parte del proceso PB en Oakland! Puedes ayudarnos a hacer correr la voz entre residentes del distrito, facilitar reuniones en grupos pequeños, asistirnos en eventos de PB y más. Apúntate <a href="http://www.123contactform.com/form-2373917/PB-Oakland-Volunteer-Spanish" target="_blank">aquí</a>.

source: <h2>How does PB work in Oakland?</h2> <p> Participatory Budgeting (PB) is an innovative democratic process that gives Oakland residents of City Council Districts 1 and 2 the power to set priorities for how federal Community Development Block Grant (CDBG) funds should be spent to improve low-to-moderate income communities in their districts. The projects that receive the most votes up to the maximum dollar amount will become the CDBG priorities for the district. In December and January, residents came together at events in their districts and online to discuss community needs and brainstorm ideas for funded projects that would benefit low-to-moderate incomes communities. In early February, volunteer budget delegates evaluated and prioritized those ideas and turned them into the priority projects that will appear on the PB ballot from February 18-22, 2017. </p> <p> Following the vote, the City of Oakland will release a Request for Proposals (RFP), and city and non-profit agencies may apply for funds to implement priority projects. Community Development District Board Members in Districts 1 and 2 will review all applications in response to the RFP and make recommendations to the city on which should be funded. For more information on the RFP process, <a href="http://www2.oaklandnet.com/government/o/hcd/s/CDBG/index.htm">visit the City of Oakland's CDBG website</a>. </p> <p> <strong>In Council District 1</strong>, the 2017-19 CDBG allocation is $113,654 per year over two years, or $227,308 in total. For a map of the CDBG eligible area, <a href="http://www2.oaklandnet.com/oakca1/groups/ceda/documents/webcontent/dowd009136.pdf">click here</a>. </p> <p> <strong>In Council District 2</strong>, the 2017-19 CDBG allocation is $278,685 per year over two years, or $557,370 in total. For a map of the CDBG eligible area, <a href="http://www2.oaklandnet.com/oakca1/groups/ceda/documents/webcontent/dowd009137.pdf">click here</a>. </p> <p> Not sure if you live in District 1 or 2? Enter your address on <a href="https://participatorybudgeting.nationbuilder.com/r?u=http%3A%2F%2Fmapgis.oaklandnet.com%2Fcouncildistricts%2F&e=1860e7904dcd651a71dfc072d7cae68cb859e106&utm_source=participatorybudgeting&utm_medium=email&utm_campaign=oakd1vote&n=7&test_email=1">this map</a> to find out. </p> <em><strong> For a full description of the PB process in Oakland, download the <a href="https://drive.google.com/file/d/0B8FaQ6MQKJm1U0xQSVNUQ1ZEZk0/view?usp=sharing">PB Oakland 2016-17 Rulebook</a>. </em> </strong>
es: <h2>¿Cómo funciona el Proyecto de Presupuesto Participativo en Oakland? </h2> <p> El Proyecto de Presupuesto Participativo (PB) es un innovador proceso democrático que les brinda a los residentes de Oakland de los Distritos 1 y 2 del Concejo Municipal el poder de decidir cuáles deben ser las prioridades para el uso de fondos de la subvención Community Development Block Grant (CDBG) a fin de financiar iniciativas que mejoren las comunidades de ingresos escasos a moderados en sus respectivos distritos. </p> <p> <strong>En el Distrito 1</strong>, la asignación de fondos de la CDBG para 2017 a 2019 asciende a $113,654 por año durante un periodo de dos años, o $227,308 en total. Los cinco (5) proyectos que reciban más votos se convertirán en prioridades de la subvención CDBG en el distrito, con un máximo en servicios públicos de $39,521. </p> <p> <strong>En el Distrito 2</strong>, la asignación de fondos de la CDBG para 2017 a 2019 asciende a $278,685 por año durante un periodo de dos años, o $557,370 en total. Los doce (12) proyectos que reciban más votos se convertirán en prioridades de la subvención CDBG en el distrito, con un máximo en servicios públicos de $97,907 por año. </p> <p> ¿No está seguro si vive en el Distrito 1 or 2? <a href="https://participatorybudgeting.nationbuilder.com/r?u=http%3A%2F%2Fmapgis.oaklandnet.com%2Fcouncildistricts%2F&e=1860e7904dcd651a71dfc072d7cae68cb859e106&utm_source=participatorybudgeting&utm_medium=email&utm_campaign=oakd1vote&n=7&test_email=1">¡Pone su dirección en este mapa!</a> </p>

source: <iframe src="https://player.vimeo.com/video/162743651?color=ff9933&byline=0" width="640" height="360" frameborder="0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>
es: <iframe src="https://player.vimeo.com/video/77157163?color=ff9933&byline=0" width="640" height="360" frameborder="0" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe>

source: Explore the map!
es: Explora el mapa!

source: For information on participatory budgeting in the U.S. and Canada, visit the website of the <a href="http://www.participatorybudgeting.org/" target=”_blank”>Participatory Budgeting Project</a>.
es: Si deseas más información sobre el proceso de presupuesto participativo en EE. UU. y Canadá, visita el sitio web del <a href="http://www.participatorybudgeting.org/" target=”_blank”>Proyecto de Presupuesto Participativo</a>.

source: Participatory Budgeting Oakland
es: El Programa de Presupuesto Participativo en Oakland

source: is an innovative democratic process that gives Oakland residents of City Council Districts 1 and 2 the power to set priorities for how federal Community Development Block Grant (CDBG) funds should be spent to improve low-to-moderate income communities in their district.
es: es un innovador proceso democrático que nos brinda a los residentes de Oakland dentro de los distritos 1 y 2 del Concejo Municipal el poder de decidir cómo utilizar fondos federales de la subvención de desarrollo comunitario Community Development Block Grant (CDBG)

source: Powered by
es: Con el respaldo de
